Repository: migouelito/stageProject
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Can add user
fr: Peut ajouter un utilisateur

source: Can change user
fr: Peut modifier un utilisateur

source: Can delete user
fr: Peut supprimer un utilisateur

source: Can view user
fr: Peut voir un utilisateur

source: Can add capteur
fr: Peut ajouter un capteur

source: Can change capteur
fr: Peut modifier un capteur

source: Can delete capteur
fr: Peut supprimer un capteur

source: Can view capteur
fr: Peut voir un capteur

source: Can add zone securite
fr: Peut ajouter une zone de securite

source: Can change zone securite
fr: Peut modifier une zone de securite

source: Can delete zone securite
fr: Peut supprimer une zone de securite

source: Can view zone securite
fr: Peut voir une zone de securite

source: Can add message
fr: Peut ajouter un message

source: Can change message
fr: Peut mettre a jour un message

source: Can delete message
fr: Peut supprimer un message

source: Can view message
fr: Peut voir un message

source: Can add group
fr: Peut ajouter un groupe

source: Can change group
fr: Peut modifier un groupe

source: Can delete group
fr: Peut supprimer un groupe

source: Can view group
fr: Peut voir un groupe

source: Can add permission
fr: Peut ajouter une permission

source: Can change permission
fr: Peut modifier une permission

source: Can delete permission
fr: Peut supprimer une permission

source: Can view permission
fr: Peut voir une permission

source: Can add log entry
fr: Peut ajouter une entree de journal

source: Can change log entry
fr: Peut modifier une entree de journal

source: Can delete log entry
fr: Peut supprimer une entree de journal

source: Can view log entry
fr: Peut voir une entree de journal

source: Can add content type
fr: Peut ajouter un type de contenu

source: Can change content type
fr: Peut modifier un type de contenu

source: Can delete content type
fr: Peut supprimer un type de contenu

source: Can view content type
fr: Peut voir un type de contenu

source: Can add session
fr: Peut ajouter une session

source: Can change session
fr: Peut modifier une session

source: Can delete session
fr: Peut supprimer une session

source: Can view session
fr: Peut voir une session
